{ "games": [
{ "name": "Minecraft",
  "videoURL": "https://www.youtube.com/watch?v=MmB9b5njVbA",
  "reasons": [ "Zeitloses Design. Einfache Steuerung. Lebt von der Kreativität des Spielers, welche nicht altern kann.",
     "So simpel und doch so komplex ",
     "Klingt vielleicht etwas blöd, aber Minecraft ist eben tatsächlich ein Spiel, dass es so davor nicht gab und die ganze Videospiellandschaft umgekrempelt hat.",
     "Muss ich dazu noch was sagen? :D",
     "Hat seit 2009 die Kreativität und den Spaß am Bauen/Erschaffen vieler Menschen geweckt und wird sie vermutlich bis in die weite Zukunft weiter wecken.",
     "Erstes großes Open World Spiel. Urgestein der Indie Entwickler. Der Spieler entscheidet komplett über alles.",
     "Eins der ersten seiner Art in der man seine Kreativität freien laufen lassen kann",
     "Über lange Zeit immer wieder neu spielbar. Kann gar nicht fertig gespielt werden.",
     "Vielleicht nicht im Singleplayer, aber im Multiplayer mit Freunden eine eigene Welt erkunden, erschaffen und sich einfach mal in Blöcken ausleben ist so schön. Schon lange aus der Minecraft phase raus, aber ein Server mit Freunden aufmachen is immer geil",
     "Hat eine coole Idee und war das beliebteste Spiel.",
     "Durch die fast unendlichen Möglichkeiten die Spielwelt zu gestalten und den unzähligen Mods für das Spiel kann man es noch sehr lange Spielen.",
     "Es ist einfach Zeitlos! Minecraft ist halt ein Phänomen für sich.",
     "Auch wenn immer wieder betont wird, dass Minecraft nicht das erste Spiel seiner Art ist, ist es dennoch das, welches das Prinzip am besten umgesetzt hat. Der Grafikstil ist gar nicht in der Lage zu veralten und das Konzept wird immer neue Spieler begeistern und falls man denkt, man hätte alles vom Spiel gesehen, belehrt einen die gigantisch risiege Modding-Community eines besseren. Kaum ein Spiel hat solche Wellen geschlagen. Darüber hinaus hat Minecraft es geschafft, bis heute erfolgreich zu bleiben.",
     "Baue, säe, erschaffe im Klötzchendesign. Recht einfaches Spielprinzip sehr gut umgesetzt. Nicht nur das Spiel selbst bietet kreativen Spielraum, sondern auch die Codebasis dahinter. Es wird wirklich einfach ermöglicht, dass ein interessierter Spieler auch seine eigenen Erweiterungen schreibt. Zudem war es nie einfacher, einen eigenen Server aufzusetzen und zu administrieren. Sehr schön also für Menschen, die etwas erschaffen wollen. Sei es nun ein großes Schloss oder ein Skript, welches dieses Schloss baut.",
     "Einfach ein Klassiker und von der Idee einfach klasse.",
     "Es lebt immernoch und wird auch noch lange leben, unendliche Freiheit die kaum irgendwo anders erreichbar ist.",
     "Weil man Minecraft unendlich lange spielen kann.",
     "Die Kreativität und die unendlich vielen Möglichkeiten im Open World Singleplayer und auch im Multplayer.",
     "Das Spiel, das ich immer wieder mal aus dem Keller hole und dann suchte (Die Mods, die Erweiterbarkeit machts)",
     "Zeitlos und richtig gut erweiterbar. Gut im LAN ",
     "Weil man in diesen Spiel seiner Kreativität freien Lauf lassen kann.",
     "Infinite replayability through modding",
     "Minecraft ist sehr vielseitig und es ist viel machbar mit den begrentzten Mitteln, die man dort hat.",
     "Da der Hype seit Jahren nicht nachgelassen hat",
     "Bleibt ein Dauerbrenner. Kann man jederzeit spielen um sich die Zeit zu vertreiben. Zudem super erweiterbar und mega kreativ.",
     "Hat alle OpenWorld- und Sandkastenspiele geprägt.",
     "Man kann wirklich alles in Minecraft machen. ",
     "Lego am Rechner :P",
     "Unendliche Möglichkeiten. Um mal einen Vergleich zu machen: Man wird in 100 Jahren bestimmt auch noch mit LEGO spielen.",
     "Ist einfach spitze, unendlich Bauen, kämpfen, Grafik wird nicht alt.",
     "Minecraft ist ein Zeitloses Spiel wo bis heute noch Updates geliefert werden. Und wenn es keine Updates mehr geben wird, wird die Community das Spiel am Leben halten.",
     "Das ist einfach ein zeitloser Klassiker auch wenn es eher jüngeren Spielern gefällt.",
     "Hat durch ein simples Konzept die gesamte Gaming-Landschaft geprägt.",
     "Weil's einfach Minecraft ist.",
     "Aufgrund der endlosen Möglichkeiten die Minecraft bietet, bietet sich einem immer wieder etwas neues, das man entdecken oder bauen kann und damit seiner Kreativität freien Lauf lassen kann (wie Lego nur Cooler).",
     "Unendliche Weiten und tolle Spielmechanik, hab schon mit der Beta begonnen.",
     "Sollte jeder spielen und dabei seine eigene Kreativität entdecken. Grafik ist nicht alles! Hat die Welt besser gemacht.",
     "Minecraft hat ein einfaches Spielprinzip, was definitiv von jedem verstanden werden kann, egal welches Alter oder welche Vorlieben man hat. Desweiteren hat es eine der größten Communities hier im Internet, auch wenn ich auf die Mods schaue. Von daher ist es so facettenreich, wie die Leute, weshalb ich finde, dass es bereits jetzt zu einem Klassiker zählt. Außerdem gehe ich mal davon aus, dass das Veröffentlichungs-Datum von der ersten kaufbaren PC-Version im Jahr 2009 zählt.",
     "Hat den Spielemarkt revolutioniert wie kaum ein anderes Spiel.",
     "Ein Spiel, welches mit einem so einfachen Konzept, Millionen von Menschen zusammenbrachte.",
     "Kreativität, technisches Nachdenken, Survival. Alles in einem sehr modularen Spiel mit nahezu unendlichen Möglichkeiten und Spielweisen. Das beste was Sandbox zu bieten hat und unschwer zu sehen eine große Inspiration für viele andere Entwickler.",
     "Jeder, der einen PC hat, hat Minecraft",
     "Beeindruckendes Indiegame",
     "Gameplay geht über Grafik",
     "Populärstes Sandbox-Spiel",
     "Spielspaß kommt vom Gameplay und nicht von der Grafik",
     "Minecraft bewies, dass mit einfacher Grafik und einem einfachen Konzept kaum Grenzen geschaffen werden.",
     "Weil der Kern, des Spieles, insofern er nicht geändert wird, immernoch zum Kreativ sein anregt. Trotz der neuen Änderungen die viel missfällt, finde ich, dass das Spiel immernoch spielenswert ist und zur Not kann man ja auch auf ältere Versionen zurückgreifen ;P",
     "Ein Spiel welches die Sandbox-Welt so wie sie heute ist geprägt hat.",
     "Nicht umsonst ist es das zweit-meistverkaufte Spiel auf dem Markt. Es hat eine simple Prämisse und unendlich viele Möglichkeiten. Auch wenn die Online-Community zu schwächeln scheint, denke ich, dass die Singleplayer-Community dafür umso mehr aufblüht. Bis heute wird es weiterentwickelt und bekommt mehr und mehr Features. Es hat eine unfassbare Anzahl an Mods, Minispielen und alternativen Spielarten, dass eine einzelne Person sie gar nicht alle ausprobieren kann. Schon simple Ideen können das gesamte Spiel verändern – siehe Skyblock. Es erlaubt dem Spieler seine eigene Welt zu erschaffen und sie zu erkunden. Mit neuen nicht-Spieler Konstruktionen, welche mit jedem Update hinzugefügt werden, neuen Mobs, welche Features verändern und Items, welche das gesamte Spiel auf den Kopf stellen kriegt das Erkunden sogar einen noch höheren Stellenwert als davor. Das Spiel hält die Spieler auch bei jedem neuen Spiel auf den Zehen mit seinen verschiedenen Schwierigkeitsmodi, welche das Überleben nicht nur erschweren sondern auch leicht verändern und seinen jedes mal neu generierten Welten, welche von einem riesigen Gebirgszügen bis zu tiefen Schluchten alles enthalten. Trotz seinen ganzen Klonen – welche von Minecrafts Erfolg künden – ist es das einzige Spiel auf dem Markt, welches dem Spieler erlaubt mit Voxeln seine eigene Welt zu kreieren, welches auch gleichzeitig so komplett ist. Selbst in Zukunft, sollten den Spielern die Updates nicht gefallen, so können sie sich auf die alten Versionen retten. Bis heute gibt es Menschen, welche begeistert die 1.7 Beta von Minecraft spielen. Es war ein komplett neues Spielprinzip, welches bisher von keinem anderen Spiel so perfektioniert wurde. Deshalb denke ich, das Minecraft einen Platz in der Zukunft finden wird.",
     "Sollte jeder mal gespielt haben",
     "Erfolgreichstes Spiel (glaube ich) ",
     "Klassiker",
     "Der Hype von Minecraft hat sich bis heute gehalten und bestimmt wird er sich noch länger halten.",
     "Ist halt Minecraft" ],
  "count": 68,
  "releaseYear": 2009 }
,
{ "name": "Tetris",
  "videoURL": "https://www.youtube.com/watch?v=BQwohHgrk2s",
  "reasons": [ "Simpilste Steuerung und Grafik. Macht jedem Spaß.",
     "Easy to play - Hard To Master",
     "Weil es ein Klassiker der Videospielgeschichte ist und auch Einfluss in unter anderem die Wissenschaft hatte. Ebenso wurden viele positive Effekte während den Untersuchungen entdeckt. Daher kann es nicht schlecht sein Tetris einmal in seinem Leben gespielt zu haben. Ebenso werden noch immer neue Tetris-Spiele veröffentlicht, welche auch immer mehr kompetitiv gespielt werden. Es gibt sogar Turniere, die noch heutzutage nicht allzu klein ausfallen. Ein Interesse ist daher immer noch gegeben und wird meiner Meinung nach nicht so schnell erlöschen.",
     "Leicht zu spielen leicht zu verstehen schwer zu meistern! Jeder kann Tetris und viele kennen es... und das es immer wieder neu aufpoliert wird beweißt auch das es zu recht so ist!",
     "Tetris, egal in welcher der tausenden verschiedenen Auflagen, bringt mit seinem simplen System erstaunlich viel Tiefe und hat den Grundstein für viele Puzzlespiele seiner Art gelegt.",
     "Einzigartiges, süchtigmachendes Spielprinzip, dass es so einfach davor nicht gab.",
     "Easy to learn, impossible to master",
     "Es gibt so viele Versionen, es macht einfach (fast jedem) Spaß und das Spielkonzept ist einfach erweiter- und modifizierbar.",
     "Ist halt Tetris^^",
     "Das gleiche Prinzip bis heute hereits 1000 mal neu aufgelegt.",
     "Klassiker!",
     "Klassisches einfaches Spiel und eines der ersten richtigen.",
     "Ich denke, dass es immer ein gutes Spiel für zwischendurch sein wird.",
     "Tetris ist einfach ein Phänomen.",
     "Ich denke alle wissen warum.",
     "Simpel, aber geht immer mal zwischendurch auf dem alten Gameboy oder Handy.",
     "Da brauche ich vermutlich einfach nichts zu sagen.",
     "Da gibt es doch nichts zu begründen.",
     "Einfaches Spielprinzip.",
     "Macht heute noch süchtig. ",
     "Ein sehr einfaches Konzept, aber auch zeitlos.",
     "Grafik egal und deshalb Spielmechanik im Vordergrund - kann nie veraltet sein",
     "Relativ altes Spiel, welches heute immer noch viel gespielt wird.",
     "ZEITLOSER Puzzler, perfektes Spielsystem/Gameplay, damals wie heute Suchtfaktor, Zahn der Zeit beißt sich die Zähne daran aus.",
     "Tetris ist ein Oldtimer, welcher sich selbst bei den neueren Generationen noch großer Beliebtheit erfreut, wenngleich nicht unter dem Namen. Es ist ein Spiel mit simpler Prämisse. Stapel die Blöcke, erschaffe Reihen und lass sie nicht den oberen Bildschirmrand berühren. Man würde meinen, das sei nicht so schwer, doch schnell verschwindet diese Hoffnung. Durch seine Zufälligkeit stellt es einen jedes Mal auf's neue auf die Probe und testet deine Fähigkeit, vorauszudenken und schnell zu handeln. Nimmt man die Zufälligkeit weg, entsteht ein Spiel, welches gegeneinander gespielt werden kann und welches unglaublich fair ist. Sogar so fair, dass es heute immer noch Turniere für Tetris gibt, auf welchen Spieler nicht nur ihre Denkfähigkeit sondern auch ihre Fingerfertigkeit darbieten, um z.B. Blöcke in andere 'hineinzudrehen'. Es gibt unvorstellbar viele Spiele, welche auf derselben Prämisse aufbauen, sie jedoch für ihre eigenen Zwecke verändern. So zeigen sich bis heute Tetris' Einflüsse in Spielen wie Tricky Towers oder in direkten Klonen, einem Online-Modus (dessen Name ich vergessen habe D:), in welchem man gegen andere auf eine spezielle Art kämpft oder einem Klon, in welchem man mehr als vier Reihen – dem berühmten Tetris – erreichen kann.",
     "Ein Klassiker" ],
  "count": 32,
  "releaseYear": 1984 }
,
{ "name": "Super Mario 64",
  "videoURL": "https://www.youtube.com/watch?v=8Fk5sRwbEWI",
  "reasons": [ "Begründete einige heute gängigen 3D-Mechaniken.",
     "Der erste 3D-Teil der Mario-Reihe ist für mich bis zum heutigen Tag immer noch der beste. Okay, die Kamera ist nicht unbedingt das Gelbe vom Ei, dafür ist aber die restliche Steuerung umso besser. Noch nie hatte ich das Gefühl einer so großen Kontrolle über meinen Charakter. Ebenso wurden die verschiedenen Level sehr gut durchdacht und machen auch nach dem hundertsten Mal durchspielen immer noch Spaß. Allein der Fakt, dass es heutzutage noch viele Anhänger gibt, ist ein Beweis dafür, dass dieses Spiel auch in 100 Jahren noch einen großen Einfluss auf die Videospielgeschichte haben wird. Ebenso die Hacker-Szene (ROM-Hacks) halten dieses Spiel schon seit einigen Jahren am Leben.",
     "Man sollte es aus historischer Sicht einfach spielen, um die Entstehung der ersten 3D Spiele verstehen zukönnen.",
     "Meilenstein der auch heute noch spielbar und spaßig ist.",
     "Super Mario 64 ist ein zeitloses 3D Jump and Run, welches einen Grundstein für alle heutigen 3D Plattformer gelegt hat. Das Leveldesign macht auch heutzutage noch Spaß! ",
     "Begründung des 3D-Plattformers, etablierte 3D-Steuerung, 3D-Kameraführung und unzählige Mechaniken; Sprungphysik fühlt sich selbst heute noch unfassbar gut an und wird u.a. in Mario Odyssey in großen Teilen übernommen.",
     "Es fühlt sich wie der Anfang der 3D Ära an. Es fing an das Spiele einfach nun Dreidimensional sind",
     "Hat die Jump n' Run Spiele revolutioniert. Bis heute ungeschlagen.",
     "Mario 64 ist auf einer Liste wie dieser wirklich ein No-Brainer. Aber ich habe nicht das revolutionäre Original sondern das Remake gewählt, da es die kleinen Dinge, die der Vorgänger falsch macht ausbessert und durch neue Level und Charaktere eine größere Spielvielfalt bietet.",
     "Es ist das erste wirklich gute 3D spiel.",
     "Mario 64 ist das Spiel welches gezeigt hat, was Gameplaytechnisch in 3 Dimensionen möglich ist und was selbst heutige Spiele-Entwickler nicht gebacken bekommen.",
     "Das perfekte Beispiel, wie man den Sprung von 2D zu 3D richtig macht. Viele Spiele davor hatten mit seltsamer Tank-Steuerungen zu kämpfen, da fast alle Entwickler nicht wussten, wie man eine 3D Steuerung am besten hinbekommt und wie man richtig Level in 3D designed. Die Genies von Nintendo waren die ersten, die es geschafft haben, eine natürliche, einfache und revolutionäre 3D Steuerung zu programmieren, all das dank dem 360° Joysticks des Nintendo 64.",
     "Mega Meilenstein und erfolgreichstes Spiel des N64.",
     "Erstes 3D Mario Abenteuer.",
     "Es werden immer noch Wege gefunden dieses Spiel zu spielen. Zum Beispiel die 'Green Demon Challenge', Speedruns oder Hacks. Es wird bestimmt noch in 100 Jahren das Spiel gespielt.",
     "Ist ein 3D-Jump and Run Klassiker.",
     "Erster wirklich ausgereifter Vorstoß in die 3. Dimension, bei dem auch Spielmechanik, Steuerung und Kamera richtig geschmeidig harmonieren.",
     "Der erste Mario-Ableger in 3D schuf die Basis aller späteren Plattformer in einer 3D-Welt und bietet ein Spielgeschehen, das seines Gleichen sucht" ],
  "count": 23,
  "releaseYear": 1996 }
,
{ "name": "Portal",
  "videoURL": "https://www.youtube.com/watch?v=TluRVBhmf8w",
  "reasons": [ "Neuartige Mechanik, kultureller Einfluss.",
     "Verbindet Spielmechaniken und Systeme aus völlig unterschiedlichen Genres (Puzzle, Shooter, Plattformer) und erschafft daraus eine Einheit, die sich auch über zehn Jahre nach dem Erscheinen noch intuitiv steuern lässt. Zudem einzigartiges und sehr cleveres Setting mit guten Charakteren.",
     "Neben der sehr amüsanten Geschichte ist dieses Spiel vor allem wichtig, da es in seinem Gamedesign absolut perfekt ist: Alles, jede Kammer, ist punktuell genau abgestimmt.",
     "Man könnte das Spiel zusammenfassen, indem man sagt: 'Der Spieler muss mit Portalen das Ende des Raumes erreichen.' Das zeigt schon mal, dass das Spiel durch ein innovatives Spielkonzept überzeugt und zeigt wie diese Spaß machen und wichtig sind. Aber das allein würde dem Spiel nicht gerecht werden. Denn neben dem Spielkonzept gibt es interessante Dialoge, Charaktere und nach meiner Meinung keine kritikwürdigen Fehler oder sonstige Makel, die das Spiel zu purem Puzzle- und Umdenk-Spaß machen.",
     "Großartige Puzzelmechanik, interessante Charaktere und einzigartiger Humor.",
     "Erstaunliche Mechaniken, Physik basierend und doch realistisch, simples Prinzip mit doch schwierigen Stellen und vorallem eine wunderbare Story.",
     "Die Portal-Mechanik ist unglaublich gut umgesetzt und die Idee allein ist einfach etwas anderes. Die Story ist gut, selbst nach mehrmaligem Durchspielen und die 'Easter Egg' Story über Ratman ist auch sehr gut mit eingebracht!",
     "Der Inbegriff dessen, was nur virtuell geht. Außerdem eine Perle in Sache Storytelling und Tutorial.",
     "Tatsächlich ist das die schwierigste Entscheidung hier Portal reinzustellen, da ich finde, dass Portal erst richtig mit Portal 2 zur Geltung kam in allen Aspekten. Da ich aber auch Portal 1 gespielt habe, finde ich den Grundstein den Portal hier legt wirklich wichtig. Das Spiel ist an sich ziemlich übersichtlich und nicht schwer zu verstehen. Die Story ist im ersten Moment eher zweitrangig und hat hier noch nicht großen Einfluss, aber für aufmerksame Spieler ergibt sich auch hier eine sehr interessante Background-Story über Aperture. Das was hier wirklich ausschlaggebend ist und dieses Spiel zu einem Must-Play macht ist ohne Zweifel die Spielmechanik. Kein Rätselspiel was ich kenne kam mit so einer genialen, aber auch einfachen Idee wie Portal daher. Durch die Einfachheit hinter dem Portal-Prinzip lässt es sich gut verstehen, doch hab ich auch schnell festgestellt, dass es unheimlich komplex werden kann, wenn man einige Rätsel betrachtet. Auch hier ist Kreativität gefragt und gerade das macht Portal für mich zu einem der Spiele die jeden noch nach langer Zeit begeistern können.",
     "Eine unfassbar witzige Story bzw. Antagonistin, super Spielmechaniken und ein unterhaltsames Rätselspiel. Wenn auch nur kurz macht es unfassbar Spaß. ",
     "Schwer zu begründen, aber schon eine einzigartige Perle im Wust der Ego-Shooter. Die Frage wär ja: Welche Spiele fallen in die gleiche Kategorie 'Wie Portal'? Mir fällt keins ein. Schon gar keins, was besser wäre.",
     "Weil es auf eine neue Art erzählt und tatsächlich ein Meilenstein war, der viele Indies inspiriert hat.",
     "Der Humor" ],
  "count": 21,
  "releaseYear": 2007 }
,
{ "name": "Pokemon Rot/Blau/Gelb",
  "videoURL": "https://www.youtube.com/watch?v=noNl2NkVC5E",
  "reasons": [ "Auch nach bald 20 Jahren immer noch gut spielbar. Es zeigte ein Phänomen auf, welches durch die ganze Welt ging und deshalb zudem einen nostalgischen, sowie gesellschaftlichen Wert besitzt. Die gelbe Version hat dabei noch ein paar Fehler ausgebessert.",
     "PIKACHU ist nice",
     "Starteditionen der Pokemongeschichte.",
     "Mein erstes Nintendo Spiel das ich je gespielt habe, vielleicht sogar mein ertses Videospiel überhaupt bin mir nicht sicher, es ist aber defintiv mein absoluter Lieblingsteil der Pokemon-Geschichte. Ich weiß nicht, ob es einfach nur die Nostalgie ist die das Spiel so gut macht, ich denke aber nicht! Es ist wirklich gut ich hab mein Starter auf Level 100 trainiert, so verrückt wäre ich heute nicht mehr! Ich hab es schon so oft gespielt und immer fühlt es sich wie beim ersten Mal an, das Design, die Charaktere, die ganze Map, die Musik alles ist in diesem Spiel perfekt. Aus diesem Grund hab ich es auch schon +10 mal durch gespielt.",
     "Hat mich damals an den GameBoy gefesselt. Mein Kumpel zockt es immer noch auf dem Smartphone.",
     "Super Musik und simples, süchtig  machendes Sammel- und Trainingskonzept, dass trotz seiner simplen Schwarz-Weißen Pixelgrafik heute noch unheimlich spaßig ist und ich denke, das wird sich auch so in die Zukunft fortsetzen.",
     "Einer der besten/originalen Pokemon Editionen + Retro Grafik die aber kein Augenkrebs verursacht.",
     "Pokemon ist ein richtig klassisches und gutes Spiel, dass auch immernoch viele von meinen Freunden spielen.",
     "Süchtigmachendes und zeitloses Prinzip von Sammeln, Kämpfen und Wettkampf-Gedanke, absolut geniales und innovatives Nutzen des Link-Kabels für Tauschen und Kämpfen mit Freunden. Neuere Pokemon-Teile haben zwar alles noch viel besser gemacht, doch die ursprüngliche Mechanik wurde mit Rot/Blau geboren, von daher meiner Meinung nach historisch am relevantesten.",
     "Ist einfach super",
     "Eine im Wesentlichen sehr einfach Idee, aber suchterzeugend. Sammeltrieb als Spielmotivation" ],
  "count": 15,
  "releaseYear": 1996 }
,
{ "name": "Super Mario Bros.",
  "videoURL": "https://www.youtube.com/watch?v=rLl9XBg7wSs",
  "reasons": [ "Das erste Super Mario Bros. für den NES ist so gut bzw. richtungsweisend für ein ganzes Genre, dass ich es heute immer noch von Zeit zu Zeit spiele und damit Spaß habe.",
     "Urgestein der Jump and Run Spiele ",
     "Gehört einfach dazu.",
     "Hat das Platformer Genre eingeführt und wird noch immer gespielt",
     "Es ist eines der Ersten Jump ’n’ Run Spiele aber trotzdem macht es noch unheimlich viel Spaß!",
     "Das Spiel, das alles richtig machte, was man im Jump 'n' Run Genre richtig machen konnte. Jeder, den ich kenne hat es zumindest mal gespielt. Es gibt zwar auch andere Vertreter der Reihe, auf die das zutrifft, doch ich habe hier einfach mal meinen persönlichen Liebling gewählt.",
     "Weil es meiner Meinung nach das beste Jump and Run Spiel ist.",
     "Ein wenig Mario geht auch in den nächsten 100 Jahren noch.",
     "Dieses Spiel wird bis heute noch gespielt, besonders von der Speedrun Community.",
     "Gründung des Jump and Run Genres." ],
  "count": 11,
  "releaseYear": 1985 }
,
{ "name": "GTA San Andreas",
  "videoURL": "https://www.youtube.com/watch?v=u_CbHrBbHNQ",
  "reasons": [ "Es ist der beste seiner Reihe und macht Spass.",
     "Es gehört einfach zu den Must-Haves!",
     "Das Spiel ist gut gealtert, hat eine ziemlich okaye Optik und wird heute noch gespielt & gemoddet :D  Ausserdem hat das Spiel eine neue Mobile-Version & wurde für die PS4 'Virtual Console' veröffentlicht",
     "Mit Cheats einfach nicht an Spaß zu überbieten",
     "Hat natürlich eine zeitgeschichtliche Komponente, von der ich nicht weiß wie gut sie altert, aber ich denke in absehbarer Zeit wird die Thematik des Spiels kaum an Gehalt verlieren. Zudem ist das Gameplay unglaublich unterhaltsam, immer noch bockschwer und sehr interessant. Ein gutes Spiel für den Übergang zu 'Erwachsenenspielen' ",
     "Das aus der Sicht der meisten Spieler beste GTA und ein Spiel, wovon ich auch heute noch höre." ],
  "count": 10,
  "releaseYear": 2004 }
,
{ "name": "The Legend of Zelda - Ocarina of Time",
  "videoURL": "https://www.youtube.com/watch?v=Jfg6RfClZJg",
  "reasons": [ "Ocarina of Time mag vielleicht nicht das beste Zelda sein, auch wenn es viele so sehen, aber das Dungeondesign und insgesamt die Overworld sind spannend und zeitlos gestaltet. Dadurch, dass das Spiel im Vergleich zu seinen Nachfolgern sehr kompakt ist, ist die Spielzeit im Vergleich auch kürzer, aber das ist positiv, da es den Wiederspielwert erhöht.",
     "3 Dimensionale Gegend.",
     "Absoluter Meilenstein.",
     "Weil ich finde, dass erst ab diesen Spiel die 3D Spiele erst richtig interessant wurden.",
     "Weil es mit seiner perfekten Story und und super Gameplay mehr als überzeugt." ],
  "count": 10,
  "releaseYear": 1998 }
,
{ "name": "World of Warcraft",
  "videoURL": "https://www.youtube.com/watch?v=SfSbe0ECBnE",
  "reasons": [ "Erfolgreichstes und wohl prägendstes Spiel des MMORPG Genres",
     "Das wahrscheinlichst freundlichste MMORPG der Welt (von den Spielern her)",
     "Ich spiele eigentlich keine MMORPGs, aber WoW hat es als einziges geschafft mich längere Zeit zu fesseln.",
     "Unglaublich gutes MMO, das als eines der wenigen ohne Pay to win auskommt. Außerdem fesselt es enorm und vereinnahmt schnell einen Großteil des Tages, wenn man nicht aufpasst. Zudem wird es nie langweilig, selbst nach Jahren nicht.",
     "Erstes großes MMORPG und damit ein Meilenstein in der Videospiel-Geschichte.",
     "Meine erste große Sucht, die ich nie wirklich überwunden habe. Selbst nach 7 Jahren Abstinenz zieht es mich immer wieder zu diesem Spiel und ich denke so wird es vielen Leuten gehen.",
     "Einfach ein super geniales Spiel. Damals sehr viele Stunden drin verbracht. Das erste große MMORPG und bis heute einfach die beste Welt in die man eintauchen will. Außerdem bis heute stetig verbessert und viele Nebenaktivitäten die das eintauchen abrunden. Ob nun Angeln, Berufe skillen, Haustierkämpfe, Herumfliegen, Archäologie oder sonstiges es macht alles Spaß und man hat ein bisschen Pen and Papier Feeling wie ich finde." ],
  "count": 9,
  "releaseYear": 2004 }
,
{ "name": "The Legend of Zelda - A Link to the Past",
  "videoURL": "https://www.youtube.com/watch?v=wg1MXUZC2_E",
  "reasons": [ "Perfektion des Top-Down Action Adventures. Heute noch Vorbild für sehr viele 2D Spiele. So gut wie kein Spiel lässt mich auf seltsame Art und Weise 'wohler' fühlen. Es ist schwer in Worte zu fassen.",
     "Das erste richtg gute und schöne The Legend of Zelda welches auch viele der heutigen Standardmechaniken eingeführt hatte.",
     "Gamedesign Meilenstein.",
     "Alles ist für sich klasse, vorallem bin ich immer wieder überrascht, was die Random Scene aus dem Spiel raus holt und es dabei immer wieder Spaß macht.",
     "Open World lange bevor es den Begriff gab. Du bestimmst in welches Gebiet Du wann gehst und bekommst so Gegenstände die Dir neue Möglichkeiten geben. Wie den Enterhacken mit dem Du Dich über Abgründe schwingst." ],
  "count": 8,
  "releaseYear": 1991 }
,
{ "name": "Age Of Empires II",
  "videoURL": "https://www.youtube.com/watch?v=Tsu5JELXDxs",
  "reasons": [ "Selbst nach fast 20 Jahren überzeugt das Spiel durch gutes Balancing und taktische Vielfalt. Zudem erlaubt es wie kaum ein anderes Spiel im Genre kreative Strategien selbst auf hohem Spiellevel. Durch Random Maps bis heute abwechslungsreich.",
     "Macht Spaß, sieht immernoch gut aus, wird immernoch competetive gespielt.",
     "Strategiespiel zum Einsteigen, aber auch zum Meistern.",
     "Tolles Echtzeitstrategiespiel mit vielen Möglichkeiten und seiner Zeit guter Grafik. Der Weg von der Steinzeit in die Zukunft ist schwierig und je nach KI Stärke auch wirklich hart, aber sehr unterhaltsam." ],
  "count": 8,
  "releaseYear": 1999 }
,
{ "name": "Warcraft 3",
  "videoURL": "https://www.youtube.com/watch?v=VHQI3UV6lUg",
  "reasons": [ "Gutes Spiel, welches einen interessanten Mix aus RPG und RTS darstellte. Gute Kampagne, solider Multiplayer und gleichzeit ist WC3 der Vater jeglichen MOBA.",
     "Super Spielmechanik, eSport, custom Maps, Lore, Detailverliebt.",
     "LAN Legende.",
     "Der Inbegriff für Strategiespiele und auch ein Game welches durch seine unzähligen Community Maps etliche neue Spiele Genres hervor gebracht hat. Ich spiele es heutzutage immer mal wieder auf Lan-Partys (Ja so etwas gibt es noch) und es wird nie langweilig." ],
  "count": 7,
  "releaseYear": 2002 }
,
{ "name": "Counter Strike 1.6",
  "videoURL": "https://www.youtube.com/watch?v=oIoueckSEtU",
  "reasons": [ "Sehr rudimentärer Shooter ohne viel Schnickschnack. Dust2 ist DIE map",
     "Einfacher FPS, einfach zu spielen, auch ohne Internet.",
     "Kaum ein Spiel, haben wir auf LANs so hoch und runter gespielt, wie CS. Das Prinzip ist zeitlos und wird sicher auch noch in 100 Jahren vertreten sein. ",
     "Hat das Shooter Genre nachhaltig geprägt.",
     "Das ist der Ursprung des Competitive Gaming. Was einst in einem finsteren Keller voller Nerds gezockt und von der Gesellschaft verpönt wurde, hat sich jetzt zu einem millionenschweren e-Sport Business ausgeweitet." ],
  "count": 7,
  "releaseYear": 1999 }
,
{ "name": "Super Mario Galaxy",
  "videoURL": "https://www.youtube.com/watch?v=rmN8DHZYNCg",
  "reasons": [ "Es ist das erste Super Mario mit Musik die von einem Orchester gespielt wurde. Das Gameplay und das Welten-Designe ist super.",
     "War einfach eine Revolution des Mario 3D Gameplays.",
     "Galaxy ist für mich der beste 3D Platformer nur finde ich die Wii Fernbedienung schrecklich als Controller.",
     "Das beste 3D-Mario durch die Musik, seine Physik und seine Bosse." ],
  "count": 7,
  "releaseYear": 2007 }
,
{ "name": "Pac-Man",
  "videoURL": "https://www.youtube.com/watch?v=-CbyAk3Sn9I",
  "reasons": [ "Für Pac-Man gilt das gleiche wie für Classic Tetris. Es ist einfach ein gutes Spiel für zwischendurch.",
     "Eines der bekanntesten 'Retro' Spiele",
     "Pac-Man ist eines der Spiele, die sich schon jetzt für immer und ewig in die Klassiker der Spielegeschichte eingeprägt haben. Es hat ein simples Spielprinzip, welches durch die für damals extrem fortschrittliche künstliche Intelligenz aufgefrischt und damit für heutige Verhältnisse immer noch zu einem spaßigen Vergnügen macht.",
     "Ein Klassiker" ],
  "count": 7,
  "releaseYear": 1980 }
,
{ "name": "Doom",
  "videoURL": "https://www.youtube.com/watch?v=K0nlO87evhY",
  "reasons": [ "Einer der ersten Ego Shooter, riesen Fortschritt im Vergleich zu Vorgänger (wie Wolfenstein 3D), interessante Entwicklungsgeschichte.",
     "Klassischer Shooter der bis heute relevant ist. Zeigte damals wie spaßig Shooter sein können und immer noch sein können bis heute.",
     "Es ist einfach ein super Game der pixeligen Shooter",
     "Revolution der Shooter.",
     "Machte damals Spaß, macht heute Spaß, wird noch Spaß machen.",
     "Einfach deshalb, weil Microsoft dieses Spiel für so wichtig hält, dass es mit der Nummer '666' in die Liste der 'Well known Ports' aufgenommen wurde und unter anderem neben Port 22, 80 und 443 somit in jedem Windows-Betriebssystem einen Platz gefunden hat. Das ist eine Leistung.",
     "Hallo? Es ist Doom! Es wird im Multiplayer zwar nicht mehr so viel gespielt, aber die Community ist immer noch riesig und erstellt jetzt seit 26 Jahren immer noch Mods für Ports, welche immer noch aktiv weiterentwickelt werden. Das ist schon ein Viertel der von Euch gesetzten Zeit! Es hat den First-Person-Shooter definiert. Und trotzdem sticht es heraus mit seiner abstrakten, unvergesslichen Architektur (Danke, Romero!), einem einzigartigen Soundtrack, welcher einfach 'Doom' ist und einer Grafik welche bis heute noch ihren Charme hat. Sei es in Originalauflösung oder in HD mit seinen pixeligen, ungefilterten Texturen. Die limitierten Farben, welche ihm einen unverkennbaren Look geben, aber trotzdem noch abwechslungsreich genug sind, um eine Barrage an Themen darzubieten für die verschiedenen Gebiete. Mit seinen unverwechselbaren, differenzierten Monstern, welche alle ihre eigene Strategie benötigen, welche dazu dann noch in riesigen Horden erscheinen, ist Spaß vorprogrammiert. Dazu die kleine aber feine Auswahl an Waffen, mit welchen man sich durch die Massen metzelt, welche alle ihre Vor- und Nachteile haben. Das Spiel ist brutal fair. Kein Schaden, welcher sich durch Wände oder über Distanz verringert, keine Headshots oder sonstigen Körperwunden. Somit war es perfekt geeignet für Multiplayer. Doom definierte das Deathmatch und ist bis heute das Spiel mit den meisten Spielmodi. Nicht nur Capture the Falg, King of the Hill oder sonstige Ziel-basierte Modi, welche auch in anderen Spielen heute wieder aufgefasst werden, sondern auch speziell für das Spiel angelegte wie Puppetmaster. Kurzum: Es ist ein perfektes Spiel, welches immer noch heutigen Standards entspricht, da es sie selbst gesetzt hat." ],
  "count": 7,
  "releaseYear": 1993 }
,
{ "name": "Half Life 2",
  "videoURL": "https://www.youtube.com/watch?v=UKA7JkV51Jw",
  "reasons": [ "Hat modernen Spielen den Grundstein gelegt",
     "Sound Geschichte Grafik Spiel",
     "Modding, zeitlos.",
     "Ähnlich wie Portal 2 ist Half Life 2 noch besser als sein Kultvorgänger in allen Punkten. Für damals atemberaubende Grafik, ausgereifte Physik, klasse Story und eine immersive Welt. Auch zeigt das Spiel (und die folgenden Episoden) uns wie weh es tun kann, wenn eine Firma sich weigert, eine Geschichte zu Ende zu erzählen.",
     "Es macht einfach Spaß.",
     "Half-Life!",
     "Revolutionierte das Ego-Shooter Genre." ],
  "count": 7,
  "releaseYear": 2004 }
,
{ "name": "League of Legends",
  "videoURL": "https://www.youtube.com/watch?v=fJVQNAEfaNM",
  "reasons": [ "Okay, ist natürlich schwierig. Das Spiel ändert sich beständig und in 100 Jahren bräuchte man auf jeden Fall noch neun andere, die es mit einem spielen würden, ABER wer sich die letzten Jahre anguckt: League hatte einfach einen krassen impact. Weniger komplex als das Vorbild Dota und doch tief genug, um Anfänger zu überfordern. Wer Lol spielen will, der muss sich reinkämpfen. Aber es lohnt sich: Lol ist wahrscheinlich das Spiel, dass mich in meinem Leben am längsten begleitet hat und es wird in 100 Jahren noch Spaß machen - Außer du bist der letzte Überlebende der Apokalypse.",
     "Also meiner Meinung nach das soliedeste und Einsteigerfreundlichste MOBA. Ein muss.",
     "Hat sich die Jahre (mit DotA) gut durchgesetzt. Solides Konzept mit vielen Neuerungen.",
     "Free to play, Spaßig, MOBA in Perfektion umgesetzt.",
     "Hat schon lange überlebt und Rekord Viewerzahlen bis jetzt gehalten. Ich finde es ist die beste Umsetzung von free to play MOBA." ],
  "count": 6,
  "releaseYear": 2009 }
,
{ "name": "Snake",
  "videoURL": "https://www.youtube.com/watch?v=XINAniQCh8Y",
  "reasons": [ "Ist cool!",
     "ist ein Klassiker, der sehr Simpel ist",
     "Is halt einfach basic." ],
  "count": 6,
  "releaseYear": 1976 }
,
{ "name": "Pong",
  "videoURL": "https://www.youtube.com/watch?v=fiShX2pTz9A",
  "reasons": [ "Pong ist das erste richtige Videospiel gewesen und hat eine Art neues Zeitalter eingeleitet, denn Videospiel sind Mainstream geworden.",
     "Die Anfänge zu kennen, ist immer irgendetwas. Ja, das erste von irgendwas zählt nicht, aber auch nicht das erste Spiel überhaupt?",
     "Zeitlos." ],
  "count": 6,
  "releaseYear": 1972 }
,
{ "name": "Half Life",
  "videoURL": "https://www.youtube.com/watch?v=qcdHIn4wEcE",
  "reasons": [ "Atmosphärisch einzigartig.",
     "Es war ein sehr gutes Spiel und es hat Valve berühmt gemacht was daraufhin viele weitere neue Spiele veröffentlicht hat.",
     "Half-Life!",
     "Weil es ein tiefgründiger Shooter ist, der seinesgleichen sucht (und damals technologisch herausragend war!)",
     "Der Wohl bekannteste Singleplayer-Shooter aller Zeiten. Da muss man nicht viel zu sagen." ],
  "count": 6,
  "releaseYear": 1998 }
,
{ "name": "Anno 1404",
  "videoURL": "https://www.youtube.com/watch?v=3Z3v1uGwc3c",
  "reasons": [ "In der Gold Edition mit Multiplayer ein Spiel das auch heute noch Spaß macht und gut aussieht.",
     "Schön Bauen.",
     "Als bester Vertreter der Reihe mit der höchsten Komplexität und Beliebtheit unter Kritikern sowie Fans.",
     "Ich hab mich hier für Anno 1404 entschieden, da ich finde irgendwas in Richtung Strategie oder Aufbau muss mit rein und für mich war die Anno-Reihe immer schon wichtig. Insgesamt ist es eher ein sehr 'freundliches' Spiel, was nie wirklich tryharden wollte. Von daher können viele Leute hier einen Zugang finden, anders als bei vergleichbaren RTS oder so. Das Szenario Mittelalter ist außerdem eines der, welches viel Fantasie und Lebhaftigkeit zulässt, zusammen mit der simplen Spielmechanik bildet es ein wirklich gutes Spiel, weshalb ich es auch als das beste Anno sehe." ],
  "count": 5,
  "releaseYear": 2009 }
,
{ "name": "Bioshock",
  "videoURL": "https://www.youtube.com/watch?v=rrqfPG4ZcAA",
  "reasons": [ "Wärst du so freundlich? Für mich der größte Mindblowing-Moment jemals.",
     "Das Spiel, welches Environmental Storytelling erst bühnenreif gemacht hat. Rapture ist eben ein besonderer Ort.",
     "Ein toller Ego-Shooter ",
     "Ich hab tatsächlich erst spät mit der Bioshock-Reihe angefangen, was ohne Zweifel eins der Spiele war, wo ich es wirklich bereue es nicht früher gespielt zu haben. Die Spielwelt hier ist absolut einzigartig in allen Details, was sich vor allem in der genialen Idee findet ein Imperium unter Wasser zu besuchen. Vor dem Hintergrund der Story lässt sich natürlich nicht sagen, dass es eine komplette Utopie ist, aber gerade diese auf den erste Blick perfekte Welt hat eine der besten Atmosphären überhaupt. Gepaart mit dem katastrophalen Zustand dieser ehemals perfekten Welt entsteht ein Alleinstellungsmerkmal, was seines Gleichen sucht. Das Gameplay an sich ist auch noch nach langer Zeit sehr angenehm und keinesfalls 'alt'. Daher ist es eins der Spiele die definitiv einen Platz hier verdient haben." ],
  "count": 5,
  "releaseYear": 2007 }
,
{ "name": "Super Mario World",
  "videoURL": "https://www.youtube.com/watch?v=Vxg5eOPmzHI",
  "reasons": [ "Das Spiel begeistert 30 Jahre nach seinem Erscheinen immer noch zahlreiche Leute - Mir fällt nicht im Ansatz ein Grund ein, warum dies in 100 Jahren nicht mehr der Fall sein sollte. Geheimnisse, durchdachte Level und ein zeitloser Grafikstil: Alles was ein echter Klassiker haben muss.",
     "Falls man gefragt wird, was man mit Videospielen verbindet, oder was für Charaktere einem einfallen, dann wäre eine der ersten Antworten immer Super Mario. Es ist eins der Spiele die vermutlich jeder schon einmal gespielt, oder zumindest gesehen hat. Ich finde Super Mario gehört hier in die Liste und da auch der für mich wichtigste Teil, was nunmal Super Mario World für das SNES ist. Gefühlt war es der Titel der Super Mario erst richtig bekannt gemacht hat und auch die Spielwelt. Desweiteren ist auch hier die Spielmechanik mehr als simpel, aber auch gleichzeitig fordernd, insgesamt also sehr gut designed.",
     "Spielspaß kommt vom Gameplay und nicht von der Grafik.",
     "Super Mario World stellt sich die Perfektion des Jump n‘ Run Genres in 2D dar und etablierte eine Steuerung, die seines gleichen Sucht." ],
  "count": 5,
  "releaseYear": 1990 }
,
{ "name": "Gothic",
  "videoURL": "https://www.youtube.com/watch?v=07AkJ0dh0lU",
  "reasons": [ "Einer der ersten Meilensteine des RPGs.",
     "Detailverliebtes RPG, viel atmosphärischer und generell besser als die heutigen Elder Scrolls Spiele.",
     "Gothic ist ein absoluter Klassiker - mit Recht. Die Spielwelt, die Geschichte, das Gameplay und die Atmosphäre ziehen mich noch heute in seinen Bann. Es ist das beste RPG, das ich je gespielt hab. Und ja, ich habe The Witcher 3 gespielt. Wie auch letztes Jahr, kehre ich immer wieder gerne in das Minental von Khorinis zurück. Und falls die Grafik einen anfangs abschreckt, sollte man etwas spielen, denn man gewöhnt sich auch jetzt noch wunderbar dran. (Mein Lieblingsspiel - vielleicht etwas subjektive Meinung ^^)",
     "Ein All-Times-Klassiker ich spiele es jedes Jahr mindestens 1 mal neu von vorne durch." ],
  "count": 5,
  "releaseYear": 2001 }
,
{ "name": "Super Mario Bros. 3",
  "videoURL": "https://www.youtube.com/watch?v=c2LTcQwmOV4",
  "reasons": [ "Klassisch, Weiterentwicklung des ersten Teils. Fantastisches Leveldesign, kurz: ein Muss.",
     "Das Spiel nahm das, was SMB 1 und 2/The Lost Levels vorgelegt hatten und perfektionierte, man möchte beinahe sagen revolutionierte es. Es ist eines der wenigen NES-Spiele, die man auch komplett ohne Retrofaktor spielen kann und dabei Spaß haben kann.",
     "Ich hab zwar die Vorgänger alle gespielt, jedoch war keiner so gut wie dieser. Nintendo hat in diesem Mario Bros wirklich alles richtig gemacht, es gibt viele neue Items, allgemein gibt es in diesem Spiel verdammt viele Sachen die es heute in den neuen Teilen nicht mehr so gibt. Ich vermisse persönlich auch die Overworld bzw. die Levelauswahl. Auch in diesem Spiel gibt es nichts was ich nicht mag, aussehr vielleicht das Design der Bosse (Welt 1 - Welt 7). Also ich hab am Spiel nichts negatives aus zu setzen :D",
     "Das erste seiner art mit einer Overworld-Map. Ich habe mein NES nachts angelassen, weil man noch nicht speichern konnte und kein bock hatte die Warpzones zu benutzen. Am nächsten Morgen war es abgestürzt..." ],
  "count": 5,
  "releaseYear": 1988 }
,
{ "name": "Gothic 2",
  "videoURL": "https://www.youtube.com/watch?v=3-GoMSIVX9c",
  "reasons": [ "Damals überragenes WorldBuilding.",
     "Wunderschön menschliches Abenteuer.",
     "Gute Musik und rauer Humor in einer unkomplizierten Fantasy-Welt mit 'Hau drauf' Mentalität. Das wird nie alt!",
     "Die Atmosphäre und Story ist einzigartig. Coole Charaktere und derbe Sprüche.",
     "Ein All-Times-Klassiker wie sein Vorgänger spiele ich es jedes Jahr mindestens 1 mal neu von vorne durch." ],
  "count": 5,
  "releaseYear": 2002 }
,
{ "name": "Assassins Creed 2",
  "videoURL": "https://www.youtube.com/watch?v=_xkCPNECud8",
  "reasons": [ "Da hat einfach alles gestimmt, Gameplay, Grafik, Leveldesign und Story. Leonardo Da Vinci ist auch einfach der beste Bro den man sich wünschen kann.",
     "Ein absoluter klassiker meiner Meinung nach.",
     "Der beste Teil der Reihe, welches ein Vorbild für viele zukünftige Videospiele wurde.",
     "Packende Story." ],
  "count": 4,
  "releaseYear": 2009 }
,
{ "name": "Anno 1602",
  "videoURL": "https://www.youtube.com/watch?v=XRp3xiZetSc",
  "reasons": [ "Eines der besten Aufbausimulationen überhaupt und bis heute müssen sich neue Spiele des Genres damit messen.",
     "'Setzt die Vorsegel!'",
     "Das Spiel macht meiner Meinung nach so viel richtig, dass man es unbedingt gespielt haben muss, wenn man sich auch nur minimal mit Städtebau identifizieren kann." ],
  "count": 4,
  "releaseYear": 1998 }
,
{ "name": "Super Metroid",
  "videoURL": "https://www.youtube.com/watch?v=0mOsQ8GJJHc",
  "reasons": [ "Sehr gutes design, Wiederspielwert extrem hoch, extrem tiefgehende hintergrundgeschichte die hauptsächlich durch subtext erzählt wird etc.pp.",
     "Das beste Metroid der Reihe, sehr gut gealtert",
     "Super Metroid perfektionierte das Gameplay des Vorgängers und bildet mit Castlevania SOTN das Rückgrat des Matroidvania Genres.",
     "Weil es das bessere Alien spiel ist." ],
  "count": 4,
  "releaseYear": 1994 }
,
{ "name": "Super Smash Bros. Melee",
  "videoURL": "https://www.youtube.com/watch?v=pPpkIitFjvk",
  "reasons": [ "Flüssiges Spiel ohne Ladezeiten mit irre viel Liebe zum Detail, bis heute Weitverbreitetster Titel der Reihe im ESPORT ",
     "Dieses Spiel wird bis heute noch auf Turnieren gespielt und wird von den Fans geliebt. Manche betiteln es als das beste Smash Bros. Un da es als das beste Smash Bros betitelt wird, wird es auch noch nach den 10ten immer noch in Erinnerung behalten und gespielt von deren Fans." ],
  "count": 4,
  "releaseYear": 2001 }
,
{ "name": "The Elder Scrolls IV: Oblivion",
  "videoURL": "https://www.youtube.com/watch?v=mWLZ07U85h0",
  "reasons": [ "Ein prägendes Spiel mit einer tollen Story und einer guten Umsetzung.",
     "Legendäres Voiceacting" ],
  "count": 4,
  "releaseYear": 2006 }
,
{ "name": "Crysis",
  "videoURL": "https://www.youtube.com/watch?v=xvfVmlVcnJI",
  "reasons": [ "Neue grafische/technische Maßstäbe; kein anderes Spiel war jemals seiner Zeit so weit voraus.",
     "Es lief damals nur auf den besten PSs und ist ein Meilenstein in der Spieleentwicklung.",
     "Sehr gutes Gameplay. Bietet für einen Shooter viel Freiheit in der Wahl der Lösungswege." ],
  "count": 3,
  "releaseYear": 2007 }
,
{ "name": "Mario Kart 64",
  "videoURL": "https://www.youtube.com/watch?v=C6IzrGGESCw",
  "reasons": [ "Es Zerstört freundschaften TIPP: Wenn jemand dich mag du ihn aber nicht spiele dieses Spiel und er wird dich nicht mehr mögen.",
     "Ist ein spaßiges Rennspiel und wird auch ab und zu heute noch von mir gespielt." ],
  "count": 3,
  "releaseYear": 1996 }
,
{ "name": "Starcraft",
  "videoURL": "https://www.youtube.com/watch?v=F-7CuVmis5w",
  "reasons": [ "Großartiges RTS-Spiel mit einzigartiger Handlung. Das Gameplay ist bis heute gut und die Handlung ist heute so fesselnd wie damals.",
     "Ohne Starcraft gäbe es heute kein LoL.",
     "Hatte einen sehr großen Einfluss auf den E-Sport." ],
  "count": 3,
  "releaseYear": 1998 }
,
{ "name": "New Super Mario Bros.",
  "videoURL": "https://www.youtube.com/watch?v=Zy41U69D6Lc",
  "reasons": [ "Bestes 2D Mario.",
     "Das Spiel hat mich und andere früher sehr viele Stunden gekostet und heute spiele ich es auch noch. ich habe letztens auch ne hack version geholt, wo die level komplett neu und überarbitet sind.",
     "Es ist einfach das beste der Reihe und man hat ein Nostalgiefeeling wenn man es spielt." ],
  "count": 3,
  "releaseYear": 2006 }
,
{ "name": "Shadow of the Collossus",
  "videoURL": "https://www.youtube.com/watch?v=pdZQ98mWeto",
  "reasons": [ "Einzigartige Spielmechanik, die es so nie wieder gegeben hat (Symbiose von meditativem Reiten in riesiger Welt und epischen Kämpfen), MONUMENTAL auf allen Ebenen, Spieler wird auf emotionaler Ebene tief berührt (Hinterfragen der eigenen Handlungen bzgl. Kolosse killen)" ],
  "count": 3,
  "releaseYear": 2005 }
,
{ "name": "Super Mario Land 2",
  "videoURL": "https://www.youtube.com/watch?v=lXMJt5PP3kM",
  "reasons": [ "GB Klassiker. Müsste man mal einn Remake von machen!" ],
  "count": 3,
  "releaseYear": 1992 }
,
{ "name": "Pokemon Rubin/Saphir/Smaragt",
  "videoURL": "https://www.youtube.com/watch?v=DoFjHGL4CM4",
  "reasons": [],
  "count": 3,
  "releaseYear": 2002 }
,
{ "name": "Diablo 2",
  "videoURL": "https://www.youtube.com/watch?v=DNF_OfLo9h4",
  "reasons": [ "Auch heute noch geniales Spiel. Old School Grafik, aber für damalige Zeiten sehr ausgeklügeltes und abwechlungsreiches Spielkonzept.",
     "Ganz klar ein Favorit, damit konnte man gefühlt Wochen ohne Essen und Trinken verbringen und die Möglichkeit im Multiplayer zu spielen hat den Spaß nie enden lassen." ],
  "count": 3,
  "releaseYear": 2000 }
,
{ "name": "Paper Mario: Die Legende vom Äonentor",
  "videoURL": "https://www.youtube.com/watch?v=yeokgDcZuqQ",
  "reasons": [ "Toller Grafikstil und Kampfsystem. Abwechslungsreiche Story und interessante Charaktere." ],
  "count": 3,
  "releaseYear": 2004 }
,
{ "name": "Final Fantasy VII",
  "videoURL": "https://www.youtube.com/watch?v=KhSicdniIng",
  "reasons": [ "Musik, Grafik, Animationen, Größe des Spieles.",
     "Musik, Geschichte, Grafik, Spielinhalte." ],
  "count": 3,
  "releaseYear": 1997 }
,
{ "name": "Kingdom Hearts II",
  "videoURL": "https://www.youtube.com/watch?v=zCa8w6mrDJg",
  "reasons": [ "Es kommt bald Kingdom Hearts 3 raus und ich glaube das könnte das erste sein was dieses Spiel toppt aber das wäre ja eh noch zu neu. Kingdom Hearts hat für mich eine sehr komplexe und gut geschriebene Story in einem Wunderschönen Disneywelten Mix. Zwar könnte die Atmosphäre der Disneymomente besser sein doch allgemein ist es auch so schon eine wunderbare Ausführung. Nun warum also der zweite Teil im genauen? Der zweite Teil hat bis heute das beste Gameplay der Reihe, die besten Bosskämpfe, die besten Welten, welche fast alle eine Doppelstory haben. Die neuen Gegner wurden logisch eingefügt und es ist das letzte was eine deutsche Synchonisation erhalten hat. Es macht mir bis heute Spaß und ich habe es sicher schon 10-12 mal durchgespielt." ],
  "count": 3,
  "releaseYear": 2005 }
,
{ "name": "Roller Coaster Tycoon",
  "videoURL": "https://www.youtube.com/watch?v=zlMDpOihKac",
  "reasons": [ "Eines der wenigen Spiele seiner Art und obwohl es alt ist, macht es wegen seiner (einzigartigen) Sandboxmechanik Spaß.",
     "Auch heute noch das bekannteste Freizeitpark Spiel überhaupt. Auch wenn es nicht das erste in seinem Genre war, war es mmn. das beste." ],
  "count": 3,
  "releaseYear": 1999 }
,
{ "name": "Pokemon Gold/Silber/Kristall",
  "videoURL": "https://www.youtube.com/watch?v=s3BZ3rPY30U",
  "reasons": [ "Als bester Vertreter der Pokemon Spiele. Der Inbegriff von Pokemon. Danach hat sich nicht mehr groß was geändert. Ab hier war alles in Farbe, man konnte zwischen männlichem und weiblicher Spielfigur wählen und die Welt ist die größte.",
     "Die klassische 2D-Pokemon-Erfahrung mit der größten erkundbaren Spielwelt." ],
  "count": 3,
  "releaseYear": 1999 }
,
{ "name": "Mario Kart Double Dash",
  "videoURL": "https://www.youtube.com/watch?v=K-hY0E6cGfo",
  "reasons": [ "Für mich das coolste Mario Kart - Einfach jeder kennt diese Spielereihe. Und die gelegentlichen Ausrater bei der Regenbogenstrecke" ],
  "count": 3,
  "releaseYear": 2003 }
,
{ "name": "The Legend of Zelda",
  "videoURL": "https://www.youtube.com/watch?v=W0RmGNrNhHE",
  "reasons": [ "Ist eines der ersten Spiele mit einer derart großen Welt und einer Art 'Open World'.",
     "The Legend of Zelda erschuf eine Rätselwelt, dessen Gameplay so simpel ist, dass selbst in 100 Jahren das Gameplay brilliant sein wird." ],
  "count": 3,
  "releaseYear": 1986 }
,
{ "name": "Stronghold",
  "videoURL": "https://www.youtube.com/watch?v=PzohNEcbwqw",
  "reasons": [ "Man kann Kühe auf seine Gegner werfen.",
     "Das Wirtschaften und das Burgen bauen. Beides sehr schnell erlernt, macht unglaublich viel Spaß. Es spielt schon fast keine Rolle mehr ob man verliert oder gewinnt, es ist einfach geil. Die Atmosphäre - der Hammer. Alles wird mit einem Augenzwinkern kommentiert. Das Spiel hat seine ruhigen Aufbauphasen und seine heißen Kampfphasen. Alles in einem schönen Ebenmaß." ],
  "count": 3,
  "releaseYear": 2001 }
,
{ "name": "Minesweeper",
  "videoURL": "https://www.youtube.com/watch?v=T6pUFY0C9E4",
  "reasons": [ "Dieser Evergreen ist nicht nur eine diskrete Prokrastinationshilfe für Büro, Schule und heimischen Schreibtisch. Er ist viel mehr das Paradebeispiel dafür, dass eine geile Grafik nicht alles ist: Schon seit Jahrzehnten bannt die graue Tabelle mit Zahlen, Fähnchen und Bömbchen PC-Nutzer in ihren Bann.",
     "Is immernoch geil-" ],
  "count": 3,
  "releaseYear": 1989 }
,
{ "name": "Garry's Mod",
  "videoURL": "https://www.youtube.com/watch?v=KHkO66GE97w",
  "reasons": [ "Mit dieser Umgebung wird es vielen Spieleentwicklern möglich gemacht immer neue Spielmodi zu erschaffen und schnell umzusetzen. Die Umgebung ist nicht zu schlecht um darin spielen zu können aber auch nicht zu gut. Daher ist eine gute Mitte zwischen Entwickler und Spieler erschaffen worden.",
     "Weil man ähnlich wie in Minecraft alles machen kann was man will solange man genug Fantasie hat.",
     "Ein einzigartiges spiel, welches Mods zu seinem Schwerpunkt macht und nach Jahren immer noch eine starke Community hat." ],
  "count": 3,
  "releaseYear": 2004 }
,
{ "name": "Clannad",
  "videoURL": "https://www.youtube.com/watch?v=sjZwBuAoi8U",
  "reasons": [ "Ein japanisches Visual Novel. Erst vor kurzem bekam dieses Spiel den internationalen Release, dennoch wurde dieses erstmals im Jahre 2004 in Japan veröffentlicht. Klar nicht jeder mag das Visual Novel Genre, dennoch finde ich, dass Clannad ein sehr gutes Beispiel dafür ist, wie sehr ein paar Bilder und ein bisschen Text auf die Gefühlsdrüse drücken können. Noch nie zuvor habe ich etwas so emotionales gesehen, wie diesen Visual Novel. Es macht einfach eine gute Arbeit in der Charakterisierung eines jeden einzelnen und bringt den Spieler dazu, sich mit den Charakteren anzufreunden. Deshalb sind die sonst schon so emotionalen Momente gleich noch umso stärker, als sie ohnehin schon sind. Somit schließe ich aus Clannad ein sehr gut gelungenen Visual Novel, der auch definitiv zum Nachdenken anregen kann. Und keine Sorge, sollte man beginnen in Tränen auszubrechen, so ist dies ganz normal.",
     "Traurig ;(" ],
  "count": 2,
  "releaseYear": 2004 }
,
{ "name": "Roller Coaster Tycoon 3",
  "videoURL": "https://www.youtube.com/watch?v=PvewR66iCUE",
  "reasons": [ "Top modding community, zeitlos." ],
  "count": 2,
  "releaseYear": 2004 }
,
{ "name": "Heroes of Might and Magic 3",
  "videoURL": "https://www.youtube.com/watch?v=kMRWuLAyC_0",
  "reasons": [ "Der Höhepunkt der Heroes of Might and Magic Reihe." ],
  "count": 2,
  "releaseYear": 1999 }
,
{ "name": "Doodle Jump",
  "videoURL": "https://www.youtube.com/watch?v=syVMW5i3OPU",
  "reasons": [ "Erstmals großes Gaming auf Smartphones.",
     "Anfänge Smartphone Spiele." ],
  "count": 2,
  "releaseYear": 2009 }
,
{ "name": "The Legend of Zelda - The Windwaker",
  "videoURL": "https://www.youtube.com/watch?v=IkVt1s_ZFbw",
  "reasons": [ "Trotz großem Hate am Anfang bevor es raus kam stellte es sich als das Beste (meiner Meinung) Zelda Spiel heraus." ],
  "count": 2,
  "releaseYear": 2002 }
,
{ "name": "Halo 2",
  "videoURL": "https://www.youtube.com/watch?v=fkCgDIhUJmQ",
  "reasons": [ "Das erste Spiel, welches über das Internet auf einer Konsole spielbar war (laut einer Repotage)",
     "Revolutionäre Shootermechaniken auf denen heute immernoch viele Spiele beruhen." ],
  "count": 2,
  "releaseYear": 2004 }
,
{ "name": "OSU!",
  "videoURL": "https://www.youtube.com/watch?v=JeYCJIRi7iQ",
  "reasons": [ "Grundlegend aufgebautes Musikspiel, Level Editor (unbegrenzte Levels also), und genau wie Tetris erzeugt es eine gewisse Trance, die nur sehr wenige Spiele dieser Art hinbekommen.",
     "In meinen Augen ein Meilenstein im Bereich der Rhythmus Games" ],
  "count": 2,
  "releaseYear": 2007 }
,
{ "name": "Metal Gear Solid 3: Snake Eater",
  "videoURL": "https://www.youtube.com/watch?v=hXUono66wxI",
  "reasons": [ "Großartige Inszenierung und einzigartiges Storytelling wie in der restlichen Reihe. Metal Gear Soild 3 wurde aber von mir gewählt, da es damals wie auch heute optisch großartig aussieht und sich auch gut spielt bis heute." ],
  "count": 2,
  "releaseYear": 2004 }
,
{ "name": "Yu-Gi-Oh! Nightmare Troubadour",
  "videoURL": "https://www.youtube.com/watch?v=EPMF_VzAArU",
  "reasons": [ "Meiner Meinung nach das beste Yu-Gi-Oh Spiel bisher und als Card Game finde ich es einfach zeitlos und hab auch selber immer Mal wieder Bock drauf.",
     "Natürlich kennt kaum einer dieses Spiel und es spricht garantiert auch ein wenig Nostalgie aus mir heraus, aber in Zeiten von Hearthstone und Co., wo die Collectible Card Games wieder vollends aufleben, erkenne ich erst den wahren Wert eines Spiels meiner Kindheit, dass genauso gut wie die neueren Vertreter das Booster-Prinzip verfolgen und begeistern kann, wobei man nicht für jede Kleinigkeit zum Geld ausgeben oder zum ewigen Grind aufgefordert wird. Das Spiel hatte sogar für jedes Monster ein eigenes, animiertes Modell, dass während des Kampfes angezeigt wurde. Erstaunlich für den DS und ein Ausnahmefall für sein gesamtes Genre." ],
  "count": 2,
  "releaseYear": 2005 }
,
{ "name": "Roller Coaster Tycoon 2",
  "videoURL": "https://www.youtube.com/watch?v=m13UDHI4AZs",
  "reasons": [ "Verbesserte Version eines Meilensteins, sieht heute immernoch gut aus, ist spaßig und eine großartige Leistung des Entwicklers Chris Sawyer",
     "In Sachen Freizeitpark-Wirtschafts-Simulator DAS spiel der Wahl!" ],
  "count": 2,
  "releaseYear": 2002 }
,
{ "name": "Metroid Prime",
  "videoURL": "https://www.youtube.com/watch?v=kLfkkSD15zQ",
  "reasons": [ "Metroid Prime ist für mich als das perfekte First Person Adventure bekannt und zeigt genau so wie Super Mario 64 und The Legend of Zelda - Ocarina of Time, wie man durch cleveres Design und mehr Hardwarepower den Sprung von einem 2D Sidescroller zu einem 3D First Person Adventure machen kann. Es besteht den Test der Zeit ohne jeden Zweifel, es sieht sogar heute nach 16 Jahren immer noch bombastisch aus für 2002 Verhältnisse und es läuft butterweich mit den wohl stabilsten 60fps, die ich je erleben durfte. Es droppt wirklich nie ein einziges Frame, weswegen es heute noch so unfassbar gut Spielbar ist.",
     "war auch eine richtige Revolution." ],
  "count": 2,
  "releaseYear": 2002 }
,
{ "name": "Star Wars Empire at War",
  "videoURL": "https://www.youtube.com/watch?v=_jO--kR8Q-w",
  "reasons": [],
  "count": 2,
  "releaseYear": 2006 }
,
{ "name": "Donkey Kong Country",
  "videoURL": "https://www.youtube.com/watch?v=RjdfdQL8b6w",
  "reasons": [ "Erstes Donkey Kong Spiel. Retro." ],
  "count": 2,
  "releaseYear": 1994 }
,
{ "name": "Wii Sports",
  "videoURL": "https://www.youtube.com/watch?v=zqaPFAZS1K8",
  "reasons": [ "Das hört sich im ersten Moment vllt. erstmal dumm an, da wenn man an Top Spiele denkt, die in 100 Jahren noch gut sind ... naja da denkt man halt nicht an Wii Sports (ich glaube das is ja auch der Sinn dieser Liste :D ) , aber ich finde dieses Spiel hat zusammen mit der Konsole das Videospielen komplett verändert. Videospiele bestanden bis dahin mit einigen Ausnahmen hauptsächlich aus Eingaben durch das drücken von Knöpfen, das Spiel hat jedoch mit diesem Konzept gebrochen. Ich spiele bis heute immer mal wieder Wii Sports, es ist nicht die akkurateste Simulation, hat einen sehr einfachen Grafik-Stil, ist nicht sonderlich Komplex aber trotzdem hat es etwas, etwas besonderes.  Es macht einfach Spaß zum x-ten mal einen Strike mit der immer gleichen Technik zu werfen oder im 2on2 Tennis mit sich selbst und gegen sich selbst zu spielen." ],
  "count": 2,
  "releaseYear": 2006 }
,
{ "name": "Mario Kart Wii",
  "videoURL": "https://www.youtube.com/watch?v=MKHLzFGA8o8",
  "reasons": [],
  "count": 2,
  "releaseYear": 2008 }
,
{ "name": "Age Of Empires",
  "videoURL": "https://www.youtube.com/watch?v=TPM0Kn_IS-U",
  "reasons": [ "Vereint mit seinen strategischen Aufbauspiel Elementen und seinem historisch angelegten Bauelementen interessante Strategie mit praktisch unendlich verschiedenen Möglichkeiten wie man das Spiel gestalten kann." ],
  "count": 2,
  "releaseYear": 1997 }
,
{ "name": "Breakout",
  "videoURL": "https://www.youtube.com/watch?v=Up-a5x3coC0",
  "reasons": [ "Zeitlos",
     "Pong für die. die keine Gegner mehr finden. Hat das den Singleplayer erfunden? ^^" ],
  "count": 2,
  "releaseYear": 1976 }
,
{ "name": "Edna bricht aus",
  "videoURL": "https://www.youtube.com/watch?v=jsljy54H91A",
  "reasons": [ "Spezielles Gefühl",
     "Ein Spiel für Erwachsene, die sich nicht gerne an ihre Kindheit erinnern wollen." ],
  "count": 2,
  "releaseYear": 2008 }
,
{ "name": "Dragon Age: Origins",
  "videoURL": "https://www.youtube.com/watch?v=mRcrlgN7Dk4",
  "reasons": [ "Herausragendes Worldbuilding, sehr gutes Gameplay, große Entscheidungsfreiheit und eine packende Geschichte",
     "Hat eine unglaublich Vielschichtige Story, die man auf so viele verschiedene Weisen durchspielen kann das es ein Spiel ist was einen auch im Nachhinein noch sehr lange beschäftigt" ],
  "count": 2,
  "releaseYear": 2009 }
,
{ "name": "Solitaire",
  "videoURL": "https://www.youtube.com/watch?v=LnH3-MP4YwI",
  "reasons": [ "Spiele ich auf Handy, Computer, Tablet, immer wieder mal einfach zur Entspannung",
     "Das Zugrundeliegende Kartenspiel gibt es ja selbst schon seit Ewigkeiten und ich denke es wird die Zeit auch noch weiterhin überdauern." ],
  "count": 2,
  "releaseYear": 1990 }
,
{ "name": "Bomberman",
  "videoURL": "https://www.youtube.com/watch?v=3smytj9Bu_E",
  "reasons": [ "Mehrspieler, Hass, lachen, Spaß alles auf einmal.",
     "Bomberman haben sehr viele leute auf dem DS gespielt und heute macht das Spiel immernoch Spaß zu spielen." ],
  "count": 2,
  "releaseYear": 1983 }
,
{ "name": "Mario Kart DS",
  "videoURL": "https://www.youtube.com/watch?v=F2hltWsF_IE",
  "reasons": [ "Früher haben meine Freunde und ich es sehr gerne zusammen gespielt und soger letztes Jahr haben wir zu acht 3DS und DS mitgenommen um bei unserer 10er Abschlussfahrt zusammen Mario kart zu zocken und es war immernoch so geil wie früher." ],
  "count": 2,
  "releaseYear": 2005 }
,
{ "name": "Monkey Island",
  "videoURL": "https://www.youtube.com/watch?v=UAvuZsflglw",
  "reasons": [ "Vermutlich die Referenz für Point&Click-Adventures, die auch ohne Remake heute noch sehr gut funktionieren. Day Of The Tentacle schlägt da in die gleiche Kerbe, ist aber 'nur' ein Sequel ;)" ],
  "count": 2,
  "releaseYear": 1990 }
,
{ "name": "GTA II",
  "videoURL": "https://www.youtube.com/watch?v=Z9ZZX1uO7Hg",
  "reasons": [ "Spielt man auch heute noch gern im Multiplayer - das Spiel war Konkurrenzlos.",
     "Es hat einfach so viel Spaß gemacht und kann es immer noch. Außerdem ist es Dank 2D-Ansicht nicht so komplex und enthält auch viel Liebe zum Detail." ],
  "count": 2,
  "releaseYear": 1999 }
,
{ "name": "Worms Armageddon",
  "videoURL": "https://www.youtube.com/watch?v=Xl2Oox2a58k",
  "reasons": [],
  "count": 2,
  "releaseYear": 1999 }
,
{ "name": "Demon's Souls",
  "videoURL": "https://www.youtube.com/watch?v=qud5bORfz2M",
  "reasons": [ "Hat Storytelling und Worldbuilding revolutioniert und ein ganz eigenes Genre erschaffen.",
     "Die Souls Reihe hat ein eigenes Genre erschaffen und spielt sich einfach wunderbar, hat das beste Kampfsystem für ein Echtzeit-Kampf System und macht einfach Spaß. (Dark Souls eigentlich noch mehr aber das kam 2011 heraus.)" ],
  "count": 2,
  "releaseYear": 2009 }
,
{ "name": "Command & Conquer - Alarmstufe Rot",
  "videoURL": "https://www.youtube.com/watch?v=pCzb84gqATk",
  "reasons": [ "Mein erstes Strategiespiel, was auf meinem 486er mit 40 MHz lief und ich ewig gespielt habe, sogar über's Nullmodemkabel im Mulitplayer." ],
  "count": 2,
  "releaseYear": 1996 }
,
{ "name": "Unreal Tournament",
  "videoURL": "https://www.youtube.com/watch?v=4vHZcZJTegQ",
  "reasons": [ "Schnell, Laut und für Multiplayer gedacht. Hat damals im 10BASE2-Netzwerk richtig Spaß gemacht." ],
  "count": 2,
  "releaseYear": 1999 }
,
{ "name": "Counter Strike Source",
  "videoURL": "https://www.youtube.com/watch?v=bvI62FUDpKA",
  "reasons": [ "Meiner Meinung nach bis heute das beste Counter Strike und die Counter Strike Reihe ist meiner Meinung nach die beste Ego Shooter Reihe. Das Kaufsystem ist einfach so anders aber auch gut und die Waffen sowie Maps waren einfach sehr gut. Zudem gab's unzählige Mods die Sau viel Spaß gemacht haben." ],
  "count": 2,
  "releaseYear": 2004 }
,
{ "name": "Pflanzen gegen Zombies",
  "videoURL": "https://www.youtube.com/watch?v=CHAbHz8iYHc",
  "reasons": [ "Ein Spiel, welches in dieser Art noch nie vorher gegeben hat." ],
  "count": 2,
  "releaseYear": 2009 }
,
{ "name": "Star Wars: Knights of the old Republic",
  "videoURL": "https://www.youtube.com/watch?v=8t4YcWIkJug",
  "reasons": [],
  "count": 2,
  "releaseYear": 2003 }
]}